const Discord = require('discord.js');

exports.get = () => {
    let rolesgg = [
        "Сотрудник Полиции ЛС", 
        "Сотрудник Полиции СФ", 
        "Сотрудник Полиции СФ", 
        "Военнослужащий Армии ЛС", 
        "Военнослужащий Армии СФ", 
        "Сотрудник Тюрьмы", 
        "Сотрудник Больницы ЛС", 
        "Сотрудник Больницы СФ", 
        "Сотрудник Больницы ЛВ", 
        "Сотрудник СМИ ЛС", 
        "Сотрудник СМИ СФ", 
        "Сотрудник СМИ ЛВ", 
        "Сотрудник Автошколы", 
        "Член банды Night Wolfs", 
        "Член банды The Rifa",
        "Член банды The Ballas",
        "Член банды Los-Santos Vagos",
        "Член банды Grove Street",
        "Член банды Varios Los Aztecas",
        "Член Русской Мафии",
        "Член мафии Yakuza",
        "Член мафии La Cosa Nostra",
        "Член мафии Warlock MC"
    ]
    return rolesgg;
}
